{"translation-revision-date":"2021-12-17 18:59:53+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"By":["Av"],"No posts yet":["Inga inlägg än"],"Oops, our posts aren't loading right now":["Hoppsan, våra inlägg laddas inte för tillfället"],"Read {{link}}the WooCommerce blog{{\/link}} for more tips on marketing your store":["Läs {{link}}WooCommerce-bloggen{{\/link}} för fler tips om hur du marknadsför din butik"],"Hide":["Dölj"],"WooCommerce knowledge base":["WooCommerce kunskapsbas"],"Grow your customer base and increase your sales with marketing tools built for WooCommerce":["Väx din kundbas och öka försäljningen med marknadsföringsverktyg för WooCommerce"],"Learn the ins and outs of successful marketing from the experts at WooCommerce.":["Lär dig hur du blir ett proffs på marknadsföring från experterna på WooCommerce."],"Great marketing requires the right tools. Take your marketing to the next level with our recommended marketing extensions.":["Bra marknadsföring kräver rätt verktyg. Ta din marknadsföring till nästa nivå med våra rekommenderade marknadsföringstillägg."],"Recommended extensions":["Rekommenderade utökningar"],"Finish setup":["Slutför inställning"],"Get support":["Skaffa support"],"Installed marketing extensions":["Installerade marknadsföringstillägg"],"The extension has been successfully activated.":["Utökningen har aktiverats utan problem."],"There was an error trying to activate the extension.":["Ett fel uppstod när utökningen skulle aktiveras."],"There was an error loading recommended extensions.":["Det gick inte att läsa in rekommenderade utökningar."],"There was an error loading installed extensions.":["Det gick inte att läsa in installerade utökningar."],"Activate":["Aktivera"],"Dashboard":["Kontopanel"],"Docs":["Dokumentation"],"Settings":["Inställningar"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/marketing-overview.js"}}