{"translation-revision-date":"2021-12-17 18:59:53+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Upon clicking \"Get started\", you agree to the {{link}}Terms of service{{\/link}}. Next we’ll ask you to share a few details about your business to create your account.":["När du klickar ”Kom igång” så godkänner du {{link}}Tjänstevillkoren{{\/link}}. Därefter ber vi dig dela med dig med lite information om din verksamhet för att skapa ditt konto."],"Setup required":["Konfiguration krävs"],"Accepted payment methods":["Godkända betalningsmetoder"],"Local Partner":["Lokal partner"],"I agree":["Jag samtycker"],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooCommerce Payments experience. You can opt out at any time.":["Genom att samtycka till att dela icke-känsliga {{link}}användardata{{\/link}} hjälper du oss att förbättra funktioner och optimera WooCommerce Payments-upplevelsen. Du kan tacka nej när som helst."],"Help us build a better WooCommerce Payments experience":["Hjälp oss att bygga en bättre WooCommerce Payments-upplevelse"],"Finish setup":["Slutför inställning"],"There was an error connecting to WooCommerce Payments. Please try again or connect later in store settings.":["Det var ett fel att ansluta till WooCommerce Payments. Försök igen eller anslut senare i butiksinställningarna."],"Get started":["Kom igång"],"Yes, count me in!":["Ja, räkna med mig!"],"Build a better WooCommerce":["Bygg ett bättre WooCommerce"],"There was a problem updating your preferences":["Det gick inte att uppdatera dina preferenser"],"Get improved features and faster fixes by sharing non-sensitive data via {{link}}usage tracking{{\/link}} that shows us how WooCommerce is used. No personal data is tracked or stored.":["Få förbättrade funktioner och snabbare korrigeringar genom att dela icke-känsliga data via {{link}}användningsspårning{{\/link}} som visar oss hur WooCommerce används. Inga personliga data spåras eller lagras."],"Set up":["Konfigurera"],"Manage":["Hantera"],"Recommended":["Rekommenderad"],"Enable":["Aktivera"],"Learn more":["Läs mer"],"No thanks":["Nej tack"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/3.js"}}